{
    "nav": {
        "home": "الرئيسية",
        "about": "عن سعدي للمحاماة",
        "areaOfExpertise": "مجالات التخصص",
        "services": "الخدمات",
        "service": {
            "1": "الامتثال القانوني",
            "2": "الملكية الفكرية",
            "3": "العقود",
            "4": "تسوية النزاعات"
        },
        "contact": "اتصل بنا",
        "lang": "English"
    },
    "home": {
        "slogan": "نحن ننظم، أنت تتقدم",
        "saady": "سعدي",
        "lawFirm": "للمحاماة",
        "sliderInfo": "متخصصون في قوانين التكنولوجيا وآثارها على الأعمال والتجارة ، وخبراء في حقوق الملكية الفكرية والقوانين المرتبطة.",
        "videoBtn": "انظر مقدمتنا",
        "feat1": {
            "feature": "خبير ومحترف",
            "description": "1000+ خبرة في المنازعات."
        },
        "feat2": {
            "feature": "مرتبة",
            "description": "كشركة محاماة رائدة في مصر"
        },
        "feat3": {
            "feature": "خدمات موثوقة",
            "description": "نحن على ثقة عملائنا"
        }
    },
    "about": {
        "title": "عن سعدي للمحاماة",
        "heading": "'' إن مستقبلنا هو الذي يضع قانون اليوم.'' - فريدريك نيتشه",
        "text": "شهد العالم في العقد الأخير نمو كبير وتسارع في وتيرة التطور التقني والتحول الرقمي، حتى أصبحت التقنيات الحديثة جزء لا يتجزأ من حياة البشر اليومية على جميع الأصعدة سواءً كانت اجتماعية أو عملية. ولكن مع تسارع الاستخدامات التقنية، تصاعدت معها الأخطار والتهديدات المتعلقة باستخدامها لتظهر على العلن مصطلحات لم تكن مطروحة على ساحة التعاملات اليومية مثل ‘ديب ويب’ و’القرصنة’ وغيرها،، ",
        "text2": "ولأن الحضارات منذ فجر التاريخ كوّنت لديها الخبرة على التأقلم والتفاعل مع كل المستجدات الحياتية، فقد قامت – من خلال الجهات المنوط بها التشريع - بالتزامن مع تلك التهديدات بإنشاء ووضع مجموعات وحزم من القوانين المنظمة لاستخدام التكنولوجيا وعقوبات في حال تجاوز تلك القوانين واللوائح المنظمة.",
        "text3": "وهو ما لفت انتباهنا في مكتب سعدي للمحاماة وأثار لدينا تحديا جديدا في دراسة واحتراف هذا العالم الجديد المحفوف بالعقبات والتفاصيل للمستخدمين، لنتمكن من توفير خدمة قانونية احترافية في مجال الجرائم الإلكترونية والتحول الرقمي بالإضافة إلى الخدمات القانونية المتنوعة التي قطعنا شوطاً طويلاً في التمكن منها وتقديمها لموكلينا على النحو الأمثل.",
        "titleWhat": "تعّرف أكثر على ",
        "titleWhy": "قوانين التكنولوجيا وأهميتها",
        "whatText": "قوانين التكنولوجيا هو مجموعة القوانين التي تحكم استخدام التكنولوجيا. إنه مجال قانوني يشرف على الاستخدام العام والخاص للتكنولوجيا ويغطي جميع الطرق التي تؤثر بها الأجهزة وطرق الاتصال الحديثة على المجتمع. فيما يتعلق بالشركات ورجال الأعمال، يشير قانون التكنولوجيا إلى الاستخدام القانوني للتكنولوجيا في التجارة بالإضافة إلى الأطر التي يحتاجون إلى فهمها من أجل إدارة أعمالهم في الأسواق العالمية والمحلية بشكل صحيح. مع تصاعد الأعمال والشركات في السنوات الأخيرة، ارتفع معدل الجرائم المرتكبة ضدهم في الفضاء الرقمي. في العصر الحديث حيث يتطور كل شيء بسرعة، نحتاج إلى شركة محاماة تفهم القواعد واللوائح المتغيرة للحفاظ على امتثال الأعمال وحماية العملاء من التهديدات المحتملة.",
        "whyText": "ولأن التكنولوجيا أصبحت جزءًا لا يتجزأ من حياتنا اليومية، ازداد معدل الجرائم الإلكترونية وانتهاكات حقوق الملكية الفكرية بالأخص تجاه الشركات. لذلك في مكتب سعدي للمحاماة، نتخصص في تطبيق القوانين واللوائح التكنولوجية الحديثة لضمان امتثال الشركات واستخدام المجتمع للتكنولوجيا بشكل مسؤول لحماية العملاء من أي أخطار محتملة للأنشطة التجارية.\r\n\r\n        تشمل حقوق الملكية الفكرية مجموعة من القوانين والإجراءات التي تحول دون التعدي على الأصول غير الملموسة للملكية الفكرية وهي ضرورية لنمو أي كيان تجاري. المعرفة والدراية الكاملة بهذه الحقوق سوف تكون كالدرع الواقي تجاه أي انتهاكات للملكية الفكرية. \r\n        ",
        "know": "تعّرف أكثر",
        "singlePage": {
            "title": "عن سعدي للمحاماة",
            "text1": "يعمل مكتب سعدي للمحاماة مع عملاء محليين ودوليين بارزين لتقديم الحلول في جميع قضايا التكنولوجيا مثل الجرائم الإلكترونية، حقوق الملكية الفكرية، صياغة العقود، الامتثال القانوني، المعاملات التجارية وتسوية النزاعات ومثلها من قوانين مشابهة.\r\n            نسعى لتوفير حلول مبتكرة ومتسقة في مختلف التخصصات التجارية، لذلك نعمل دائماً على تقديم الاستشارات القانونية والخدمات المتخصصة في مختلف الشؤون القانونية لضمان نجاح واستقرار عملائنا.\r\n            ",
            "text2": "وحيث تعد السلامة والأمن الرقمي للعملاء على رأس أولوياتنا، بالتالي فإننا نضمن المشورة والنصيحة المستمرة ونقدم رؤية شاملة في جميع الشؤون القانونية لضمان نجاحهم واستقرارهم في أي صناعة. من خلال مجموعة كبيرة من الشركاء البارزين، نقدم الأدوات القانونية اللازمة لتأمين مستقبل مزدهر وتطوير أعمال مستدامة."
        },
        "AreaOfExpertise": {
            "title": "مجالات التخصص",
            "intro": "في مكتب سعدي للمحاماة نساعد على إنشاء نظام قانوني آمن يعمل كدرع قانوني كفيل بتدارك الأضرار المتعلقة بالاستخدامات التكنولوجية وجرائمها وتقنين أوضاع الملكية الفكرية",
            "title3": "الملكية الفكرية",
            "text1": "التحول الرقمي والتطور التقني في العقد الاخير تسبب في خلق أنواع جديدة من الاعتداءات المجَرّمة قانوناً، والتي قد تتسبب في اضرار مادية جسيمة للمؤسسات المالية والتجارية وكذلك الخدمية، ولذلك صور عدة ك: ",
            "bullet1": "- الاستيلاء على البيانات الشخصية",
            "bullet2": "- اختراق الأنظمة الأمنية بطريقة تعرض شبكة المعلومات للخطر",
            "bullet3": "- انتهاك حقوق الملكية الفكرية",
            "bullet4": "- القرصنة أو سرقة الهوية.",
            "text2": "قوانين التكنولوجيا هي مجموعة القوانين واللوائح التي تحكم وتنظم الاستخدام العام والخاص للتكنولوجيا وما يمكن أن ينشأ عنها من جرائم إلكترونية مثل التنمر والمضايقات وإرسال الرسائل غير المرغوب بها والابتزاز وإساءة استخدام الملكية الفكرية، وهو ما قد يترتب عليه احياناً خسائر مادية وتجارية تلحق بالمؤسسات المتضررة والشركات الناشئة وحتى الاشخاص.\r\n            يتعامل هذا الفرع المعقد من النظام القانوني أيضا مع النزاعات حول من ‘’يمتلك’’، وهو ما يطلق عليه قانون ‘’الممتلكات’’ غير الملموسة مثل الأعمال الإبداعية وبراءات الاختراع وحقوق التأليف والنشر والأسرار التجارية في القطاعات الخاصة أو الشخصية أو الحكومية.\r\n            ونظراً للطبيعة المتطورة والمتشعبة باستمرار للأدوات التقنية، أصبح من الصعب التأكد من تحقق الجريمة ومرتكبيها وإثبات شرعية الملكية القانونية للمؤلف أو المبدع في بنات أفكاره، لهذا فأن الخبرة القانونية في المرحلة الرقمية والتكنولوجية أصبحت ضرورة مُلِحَة ولا غنى عنها.\r\n            "
        }
    },
    "services": {
        "title": "الخدمات",
        "service": {
            "1": {
                "title": "حقوق الملكية الفكرية",
                "text1": "تشير الملكية الفكرية (IP) إلى الإبداعات العقلية من اختراعات ومصنفات أدبية وفنية وتصاميم وشعارات وأسماء وصور مستخدمة في التجارة. حقوق الملكية الفكرية (IPR) تشمل الحقوق القانونية الممنوحة للمخترع أو المبتكر لحماية اختراعه وابتكاره والاستفادة منها بشكل كامل لفترة محددة.\r\n\r\n                تُستخدم حقوق الملكية الفكرية كأداة لحماية اختراعات المالك من الاستخدام غير القانوني على كافة الأصعدة، كما تحافظ على استثماراته وجهده ووقته.\r\n                في سعدي للمحاماة، نحن نعمل على تطبيق أفضل الحلول لإدارة الملكية الفكرية والحفاظ عليها من خلال:\r\n                ",
                "bullet1": "تسجيل الملكية الفكرية ",
                "bullet2": "مراقبة الملكية الفكرية",
                "bullet3": "الاستشارات القانونية"
            },
            "2": {
                "title": "الامتثال القانوني",
                "text1": "يشير الامتثال القانوني إلى التزام الشركات بالقوانين واللوائح المحلية والوطنية والدولية ويمكن تميزه عن مجالات الامتثال الأخرى للأعمال مثل اتباع القواعد والسياسات الداخلية، حيث إنه يتناول العديد من المتطلبات القانونية التي يجب على الشركات اتباعها. \r\n                الامتثال لتلك القواعد والقوانين تحمي الشركة والموظفين والعملاء من العواقب القانونية التي قد تنتج عن التفسير الخاطئ للقوانين واللوائح أو عدم الاعتداد بها.\r\n                يستغل مكتب سعدي للمحاماة خبرته باللوائح والقوانين المحلية والدولية لتوجيه عملاءه في إدارة مطالبهم التنظيمية ويقدم الاستشارة بخصوص مسؤولياتهم. تتوسع خبرتنا أيضاً في مختلف التخصصات مثل قوانين التكنولوجيا، حماية المستهلك، حماية البيانات والخصوصية، حقوق الملكية الفكرية، الخدمات المالية، صناعة الأغذية والمشروبات، السلع الاستهلاكية، وسائل الإعلام الرقمية، وقوانين الشركات لتزويدهم بأحدث التطورات القانونية.\r\n                "
            },
            "3": {
                "title": "العقود",
                "text1": "شريعة المتعاقدين! \r\n                تنظم العقود عموماً مثل المعاملات التي تتم بين الأفراد أو الشركات وبعضهم البعض. ونظراً للتطور السريع لأشكال المعاملات التجارية بصورة يتعذر معها القدرة على تغطية كافة محاور التعاملات من جانب المشرع، فقد أتاح المشرع للمتعاقدين التعامل والاستناد على البنود المنصوص عليها بالعقد كتشريع خاص بهم (بما لا يتعارض مع القوانين والشرائع الأصلية) ومن هنا نشأت مقولة ‘’العقد شريعة المتعاقدين’’.\r\n                ومن هنا، تمكنا في مكتب سعدي للمحاماة - من خلال خبرتنا العريقة في إدارة نصوص العقود والقضايا التجارية - من إنشاء فريق خاص على قدر عالي من المهنية والاحترافية في صياغة العقود بما يكفل لموكلينا حفظ حقوقهم الكاملة في معاملاتهم التجارية والعملية بين أطراف العقد، سواء كانت مع أشخاص أو مؤسسات أو حكومات محلية ودولية.\r\n                بالإضافة إلى صياغة العقود التجارية، مكتب سعدي للمحاماة يتخصص في مراجعة العقود الحالية والتحقق من صلاحيتها كما نقوم بصياغة اتفاقيات عدم الإفصاح والعقود والاتفاقيات المختلفة.\r\n                "
            },
            "4": {
                "title": "تسوية النزاعات ",
                "text1": "بينما يحدث ألا يتفق شخصان على كل شيء، فإن الفكرة الأساسية ليست في تجنب الخلاف، ولكن في تعلم كيفية حل النزاعات بشكل صحيح. فالنزاع جزء طبيعي من أي علاقة صحية، لكن مع انتشار التكنولوجيا في الآونة الأخيرة، النزاعات باتت تأخذ أشكال جديدة وأصبحت تؤثر أيضا على المؤسسات والأفراد. حيث تختلف الأسباب التي تؤدي للنزاعات في السياق المهني التي تندرج تحت الخدمات المقدمة والتعاقدات، على سبيل المثال:",
                "bullet1": "- الصلاحية والتنفيذ",
                "bullet2": "- التفسير",
                "bullet3": "- التفاوض",
                "bullet4": "- الأداء",
                "bullet5": "- الانتهاك",
                "bullet6": "- الإلغاء",
                "text2": "تعزز آلية تسوية النزاعات القدرة على معالجة كافة أنواع النزاعات أو المظالم التي تنشأ بين الأطراف المشتركة في علاقة تجارية أو قانونية أو اجتماعية للتوصل إلى نتيجة تُرضي جميع الأطراف ولا تسبب ضررً لأي من مصالحهم. لذلك نتخصص في تقديم خدمات الوساطة، التحكيم، التقاضي والمناقشات المُسبقة وبدون تَحيُّز، لتسوية مختلف أنواع النزاعات والقضايا. لذلك قمنا – بدورنا – في مكتب سعدي للمحاماة بتكوين فريق عمل على درجة عالية من المهنية والاحترافية لتفنيد نقاط النزاع من بداياتها وترسيخ مبادئ كفيلة بمنع حدوث النزاعات وتسويتها."
            }
        },
        "singlePage": {
            "1": {
                "title": "حقوق الملكية الفكرية",
                "text1": "تشير الملكية الفكرية (IP) إلى الإبداعات العقلية من اختراعات ومصنفات أدبية وفنية وتصاميم وشعارات وأسماء وصور مستخدمة في التجارة. حقوق الملكية الفكرية (IPR) تشمل الحقوق القانونية الممنوحة للمخترع أو المبتكر لحماية اختراعه وابتكاره والاستفادة منها بشكل كامل لفترة محددة.\r\n\r\n                تُستخدم حقوق الملكية الفكرية كأداة لحماية اختراعات المالك من الاستخدام غير القانوني على كافة الأصعدة، كما تحافظ على استثماراته وجهده ووقته.\r\n                ",
                "text2": "في سعدي للمحاماة نحن نعمل على تطبيق أفضل الحلول الملكية الفكرية والحفاظ عليها من خلال:",
                "label1": "تسجيل الملكية الفكرية",
                "bullet1": "نتواصل مع الإدارات المختصة لتسجيل المنتجات الفكرية محلياً ودولياً وفقًا للمتطلبات القانونية.",
                "label2": "مراقبة الملكية الفكرية",
                "bullet2": "نراقب أدوات الملكية الفكرية الخاصة بك باستمرار ونقوم بتنبيهك فوراً في حالة وجود أي انتهاكات أو ظهور علامات تجارية مماثلة أو متطابقة.",
                "label3": "الاستشارات القانونية",
                "bullet3": "نقدم الاستشارات القانونية ونساعدك في مواجهة أي انتهاكات كما نقدم أفضل أساليب حماية أصولك الفكرية.",
                "label4": "نزاعات الملكية الفكرية",
                "bullet4": "في حال انتهاك حقوق الملكية الخاصة بالاخرين أو التعدي على حقوق الملكية الخاصة بك، قد ترغب بالاستعانة بمحام متخصص في حقوق الملكية الفكرية والقوانين المرتبطة، حيث يمكن للمحامي المتمرس المساعدة في وضع خطة وتقديم تقييمات للمخاطر وتقديم إرشادات عامة لمساعدتك في معالجة مشاكلك. يمكن أن تكون إجراءات التعدي على الملكية الفكرية تقنية بشكل لا يصدق. يمكن أن تكون مساعدة محام متمرس هي الفارق بين النجاح والفشل."
           
            },
            "2": {
                "title": "العقود",
                "text1": "شريعة المتعاقدين! \r\n تنظم العقود عموماً مثل المعاملات التي تتم بين الأفراد أو الشركات وبعضهم البعض. ونظراً للتطور السريع لأشكال المعاملات التجارية بصورة يتعذر معها القدرة على تغطية كافة محاور التعاملات من جانب المشرع، فقد أتاح المشرع للمتعاقدين التعامل والاستناد على البنود المنصوص عليها بالعقد كتشريع خاص بهم (بما لا يتعارض مع القوانين والشرائع الأصلية) ومن هنا نشأت مقولة 'العقد شريعة المتعاقدين'.\r\n                ",
                "text2": "ومن هنا، تمكنا في مكتب سعدي للمحاماة - من خلال خبرتنا العريقة في إدارة نصوص العقود والقضايا التجارية - من إنشاء فريق خاص على قدر عالي من المهنية والاحترافية في صياغة العقود بما يكفل لموكلينا حفظ حقوقهم الكاملة في معاملاتهم التجارية والعملية بين أطراف العقد، سواء كانت مع أشخاص أو مؤسسات أو حكومات محلية ودولية.\r\n \r\n                بالإضافة إلى صياغة العقود التجارية، مكتب سعدي للمحاماة يتخصص في مراجعة العقود الحالية والتحقق منها كما نقوم بصياغة اتفاقيات عدم الإفصاح والعقود والاتفاقيات المختلفة.\r\n                \r\n                "
            },
            "3": {
                "title": "الامتثال القانوني",
                "text1": "يشير الامتثال القانوني إلى التزام الشركات بالقوانين واللوائح المحلية والوطنية والدولية ويمكن تميزه عن مجالات الامتثال الأخرى للأعمال مثل اتباع القواعد والسياسات الداخلية، حيث إنه يتناول العديد من المتطلبات القانونية التي يجب على الشركات اتباعها. ",
                "text2": "الامتثال لتلك القواعد والقوانين تحمي الشركة والموظفين والعملاء من العواقب القانونية التي قد تنتج عن التفسير الخاطئ للقوانين واللوائح أو عدم الاعتداد بها..",
                "text3": "يستغل مكتب سعدي للمحاماة خبرته باللوائح والقوانين المحلية والدولية لتوجيه عملاءه في إدارة مطالبهم التنظيمية ويقدم الاستشارة بخصوص مسؤولياتهم. تتوسع خبرتنا أيضاً في مختلف التخصصات مثل قوانين التكنولوجيا، حماية المستهلك، حماية البيانات والخصوصية، حقوق الملكية الفكرية، الخدمات المالية، صناعة الأغذية والمشروبات، السلع الاستهلاكية، وسائل الإعلام الرقمية، وقوانين الشركات لتزويدهم بأحدث التطورات القانونية."
            },
            "4": {
                "title": "تسوية النزاعات",
                "text1": "بينما يحدث ألا يتفق شخصان على كل شيء، فإن الفكرة الأساسية ليست في تجنب الخلاف، ولكن في تعلم كيفية حل النزاعات بشكل صحيح. فالنزاع جزء طبيعي من أي علاقة صحية، لكن مع انتشار التكنولوجيا في الآونة الأخيرة، النزاعات باتت تأخذ أشكال جديدة وأصبحت تؤثر أيضا على المؤسسات والأفراد. حيث تختلف الأسباب التي تؤدي للنزاعات في السياق المهني التي تندرج تحت الخدمات المقدمة والتعاقدات، على سبيل المثال:",
                "bullet1": "- الصلاحية والتنفيذ",
                "bullet2": "- التفسير",
                "bullet3": "- التفاوض",
                "bullet4": "- الأداء",
                "bullet5": "- الانتهاك",
                "bullet6": "- الإلغاء",
                "text2": "تعزز آلية تسوية النزاعات القدرة على معالجة كافة أنواع النزاعات أو المظالم التي تنشأ بين الأطراف المشتركة في علاقة تجارية أو قانونية أو اجتماعية للتوصل إلى نتيجة تُرضي جميع الأطراف ولا تسبب ضررً لأي من مصالحهم. لذلك نتخصص في تقديم خدمات الوساطة، التحكيم، التقاضي والمناقشات المُسبقة وبدون تَحيُّز، لتسوية مختلف أنواع النزاعات والقضايا. لذلك قمنا – بدورنا – في مكتب سعدي للمحاماة بتكوين فريق عمل على درجة عالية من المهنية والاحترافية لتفنيد نقاط النزاع من بداياتها وترسيخ مبادئ كفيلة بمنع حدوث النزاعات وتسويتها إن نشأت.",
                "bullet7": "",
                "bullet8": "",
                "bullet9": "",
                "bullet10": ""
            },
            "5": {
                "title": "الجرائم الإلكترونية",
                "text1": "في عصر انتشار تكنولوجيا المعلومات أصبحنا أكثر عرضة للوقوع كضحايا للجرائم الإلكترونية، فهذا التوسع في استخدام التكنولوجيا هو سلاح ذو حدين، يمكن استخدامه لتسهيل الاتصالات حول العالم وتقريب المسافات بين الدول والحضارات المختلفة، ولكن يمكن أيضاً استخدام هذه الوسائل في التسبب بأضرار جسيمة لأشخاص بعينهم أو مؤسسات كاملة لتحقيق أهداف شخصية أو مكاسب مادية.\r\n\r\n                وكنتيجة لما سبق، تحول العالم لقرية صغيرة تسمح لأشخاص على مسافات شاسعة بالتواصل والتعامل مع بعضهم البعض وتسمح لكل من سولت له نفسه بالتعدي على حقوق الآخرين باستخدام تقنيات التكنولوجيا المختلفة، احياناً لأسباب تخريبية بحته واحياناً لتحقيق مكاسب غير مشروعه. \r\n                \r\n                الجرائم الإلكترونية هي جرائم جنائية تُرتَكب عبر الإنترنت أو باستخدام الأشكال المختلفة لتكنولوجيا المعلومات، وتشمل:\r\n                ",
                "bullet1": "- الاستيلاء على البيانات الشخصية",
                "bullet2": "- اختراق الأنظمة الأمنية بطريقة تعرض شبكة المعلومات للخطر",
                "bullet3": "- انتهاك حقوق الملكية الفكرية",
                "bullet4": "- القرصنة أو سرقة الهوية",
                "text2": "الجرائم الإلكترونية تتطور وتنمو بسرعة مع تطور التكنولوجيا، والمؤسسات والشركات أكثر عرضة لمخاطرها. فإن الهجمات الإلكترونية يمكن أن تؤدي إلى خسائر مادية على مستوى الأشخاص والشركات، والإضرار بالسمعة، وتكبد خسائر مالية التي من شأنها تعطيل أنشطتها التجارية.",
                "text3": "في مكتب سعدي للمحاماة نساعد على إنشاء نظام قانوني آمن يعمل كدرع قانوني كفيل بتدارك الأضرار المتعلقة بالاستخدامات التكنولوجية وتقنين أوضاع الملكية الفكرية."
            },
            "6": {
                "title": "قوانين التكنولوجيا",
                "text1": "قوانين التكنولوجيا تتضمن مجموعة القوانين التي تحكم وتنظم الاستخدام العام والخاص للتكنولوجيا وما يمكن أن ينشأ عنها من جرائم إلكترونية مثل التنمر والمضايقات وإرسال الرسائل غير المرغوب بها والابتزاز وإساءة استخدام الملكية الفكرية عن طريق استخدام وسائل التكنولوجيا المختلفة.",
                "text2": "",
                "text3": ""
            }
        }
    },
    "titles": {
        "Address": "العنوان",
        "Email": "البريد الإلكتروني",
        "Phone": "رقم الهاتف",
        "Subscribe": "اشترك في النشرة الإخبارية لدينا",
        "subSubscribe": "يرجى الاشتراك في النشرة الإخبارية لدينا والحصول على التحديث."
    },
    "footer": {
        "info": "أول مكتب محاماة في الشرق الأوسط متخصص في التكنولوجيا والقوانين ذات الصلة.",
        "FollowUs": "تابعنا على :",
        "Contacts": "تواصل معنا"
    },
    "btn": {
        "readMore": "تعرف علي المزيد",
        "Subscribe": "الإشتراك"
    },
    "contacts": {
        "Address": "Villa 167, Ali Al Sibai, New Cairo 1",
        "City": "New Cairo, Egypt",
        "Email": "contact@saady.law",
        "Phone": "01101232134 (2+)"
    }
}